Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisten_kansallispaivaa_vietetaan_6_2_.html.tmx
Source language: fin
Languages: sms

source: Saamelaisten kansallispäivää vietetään 6.2. – Saamelaiskäräjien toimintaan pääsee tutustumaan Inarissa
sms: Saaʹmi meersažpeeiʹv vieʹttjet 6.2. – Sääʹmteeʹǧǧ tåimmjummša peäss tobdstõõttâd Aanrest

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivä.
sms: Saaʹmi meersažpeeiʹv vieʹttjet piirieeʹjji täʹlvvmannu 6. peeiʹv.

source: Juhlallisuuksia vietetään perinteisesti eri puolilla Saamenmaata ja myös Saamenmaan ulkopuolella.
sms: Juhllvuõđid vieʹttjet tâʹl äʹrbbvuõđlânji jeeʹres beäʹlnn Sääʹmjânnam da še Sääʹmjânnam åålǥbeäʹlnn.

source: Saamelaiskäräjien monipuoliseen toimintaan pääsee tutustumaan Saamelaiskulttuurikeskus Sajoksessa Inarissa Saamelaiskäräjien avointen ovien päivässä.
sms: Sääʹmteeʹǧǧ määŋgpeällsaž tåimmjummša peäss tobdstõõttâd Sääʹmkulttuurkõõskõs Sajoozzâst Aanrest Sääʹmteeʹǧǧ pukid uhssäävai åårrai peeiʹvest.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso toivottaa kaikki tervetulleiksi tutustumaan Saamelaiskäräjien toimintaan.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjj Tuomas Aslak Juuso tuäivat pukid tiõrv pueʹttjen tobdstõõttâd Sääʹmteeʹǧǧ tåimmjummša.

source: – Vaikka saamelaisten perustuslaillinen itsehallinto on ollut viime aikoina runsaasti keskusteluissa, ei aina meille saamelaisillekaan ole välttämättä ihan selvää, mitä kaikkea se meille käytännössä tarkoittaa, Juuso sanoo.
sms: – Håʹt-i saaʹmi vuâđđlääǥǥlaž jiõččvaaldâšm lij leämmaž mõõnni ääiʹj vââʹljest saǥstõõllmõõžžin, ij veʹt ni miʹjjid saaʹmid leäkku vieʹltǩani samai seeʹlves äʹšš, mâid tõt miʹjjid vueʹjjest miârkat, Juuso särnn.

source: Onkin erityisen hienoa näin kansallispäivänä päästä esittelemään kaikille sitä tärkeää työtä, jota Saamelaiskäräjillä suurella sydämellä ja asiantuntemuksella tehdään, Juuso jatkaa.
sms: Ååʹn meersažpeiʹvven lij samai fiinâs piâssâd čuäjtõõllâd pukid tän samai vääžnai tuâj, mâid Sääʹmteeʹǧǧest šuurin čâđđmin da äʹšštobddmõõžžin tuejjeet, Juuso juätkk.

source: Saamelaiskäräjien avointen ovien päivä alkaa Sajoksen auditoriossa klo 9.45 Saamelaiskäräjien puheenjohtajan kansallispäivän tervehdyksellä.
sms: Sääʹmteeʹǧǧ pukid äävai åårrai peiʹvv älgg Sajoozz auditoriost čiâss 9.45 Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹj meersažpeeiʹv tiõrvvʼvuõđin.

source: Saamelaiskäräjien musiikkikeskus, lastenkulttuurikeskus Mánnu ja elokuvakeskus Skábma vastaavat päivän ohjelmatarjonnasta.
sms: Sääʹmteeʹǧǧ musikk-kõõskõs, päärnaikulttuurkõõskõs Mánnu da jieʹllikarttkõõskõs Skábma vaʹsttee peeiʹv programmtaʹrjjummšest.

source: Saamelaiskäräjät tarjoaa vieraille juhlakahvit ja Sajoksen ravintola Čaijusta voi ostaa juhlalounaan.
sms: Sääʹmteʹǧǧ taʹrjjad kuõʹssid juhllkååʹff da Sajoozz restrantt Čaijust vuäitt vuäʹstted juhllpeiʹvvporrmõõžž.

source: Paikan päällä on myös mahdollisuus osallistua arvontaan, josta voi voittaa kaksi lippua Ijahis idja -festivaalille.
sms: Pääiʹǩ âʹlnn lij teâđast vueiʹtlvažvuõtt vuässõõttâd vuârbbmõʹšše, koʹst vuäitt vueiʹtted kuõʹhtt liipp Ijahis idja -festivaalid.

source: Tilaisuus on avoin kaikille kiinnostuneille.
sms: Podd lij äävai pukid ǩeäid miõl ǩeäss.

source: Ohjelma:
sms: Programm:

source: Klo 9.45, Sajos auditorio (45 min) Kansallispäivän videotervehdys | Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso Konsertti: Vildá | Musiikkikeskus
sms: Čiâss 9.45, Sajos auditorio (45 min) Meersažpeeiʹv videotiõrvvʼvuõtt | Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjj Tuomas Aslak Juuso Konseʹrtt: Vildá | Musikk-kõõskõs

source: Klo 9.45, Sajos, Silba (45 min) Alle kouluikäisten lastenohjelma | Saamelainen lastenkulttuurikeskus Mánnu
sms: Čiâss 9.45, Sajos, Silba (45 min) Vuâlla škooulâkksai päärnaiprogramm | Sääʹm päärnaikulttuurkõõskõs Mánnu

source: Klo 10.30–15.00, Sajos aula Tutustu Saamelaiskäräjien toimintaan!
sms: Čiâss 10.30–15.00, Sajos jõnnkäʹrdd Tobdstõõđ Sääʹmteeʹǧǧ tåimmjummša!

source: Saamelaiskäräjien yleinen toimisto, koulutus- ja oppimateriaalitoimisto ja saamen kielen toimisto esittäytyvät.
sms: Sääʹmteeʹǧǧ takai koontâr, škooultõs- da mättmateriaalkoontâr da sääʹmǩiõl koontâr čuäjtâʹtte.

source: Mukana mm. pinssipaja ja pelinurkkaus.
sms: Mieʹldd om. pinsspääʹjj da siõrrsuåpp.

source: Klo 10.30 ja 13.00, lähtö Sajoksen aulasta Oppimateriaalin opastuskierros | Koulutus- ja oppimateriaalitoimisto
sms: Čiâss 10.30 da 13.00, vuâlggmõš Sajoozz jõnnkääʹrdest Mättmateriaal vuäʹpstemkõõrv | Škooultõs- da mättmateriaalkoontâr

source: Klo 11.30 ja 12.30, Sajos aula Livđe-esityksiä: Anna Morottaja | Musiikkikeskus
sms: Čiâss 11.30 da 12.30, Sajos jõnnkäʹrdd Livđe-čuäjtõõzz: Anna Morottaja | Musikk-kõõskõs

source: Klo 14.00, Sajos auditorio (30 min) Dokumentti Isoisäni kieli | Elokuvakeskus Skábma
sms: Čiâss 14.00, Sajos auditorio (30 min) Dokumeʹntt Ääʹjj ǩiõll | Jieʹllikarttkõõskõs Skábma

source: Klo 15.00 Sajos auditorio (15 min) Sajoksen esittelyvideo
sms: Čiâss 15.00 Sajos auditorio (15 min) Sajoozz čuäjtõõllâmvideo

source: Klo 18.00 Sajos auditorio Revontulten räppäri dokumenttielokuva | Elokuvakeskus Skábma
sms: Čiâss 18.00 Sajos auditorio Kuuskõõzzi räʹppneǩ dokumeʹnttjieʹllikartt | Jieʹllikarttkõõskõs Skábma

source: Saamelaisten kansallispäivä
sms: Saaʹmi meersažpeiʹvv

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
sms: Saaʹmi meersažpeeiʹv vieʹttjet piirieeʹjji täʹlvvmannu 6. peeiʹv.

source: Päivä on yksi saamelaisten liputuspäivistä, mutta lisäksi niin Suomen, Ruotsin kuin Norjankin viranomaiset suosittavat yleistä liputusta.
sms: Peiʹvv lij õhtt saaʹmi liiʹpptempeeiʹvin, leša lââʹssen nuʹt Lääʹdd, Ruõcc ǥu Taarr veʹrǧǧneeʹǩǩ siâzztâʹlle almmjallaž liiʹpptummuž.

source: Saamelaisten kansallispäivä on vielä nuori juhlapäivä.
sms: Saaʹmi meersažpeiʹvv lij veâl nuõrr juhllpeiʹvv.

source: Suomalaiseen almanakkaan se merkittiin vuonna 2004.
sms: Lääʹdd kaʹlndaare tõn miõrkkuš eeʹjjest 2004.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992, ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
sms: Meersažpeeiʹvest mieʹrreeš kuuitâǥ juʹn eeʹjjest 1992, da juhllpeeiʹv preddan jååʹđte pâʹjjel čueʹđ eeʹjj tuâkka, ekka 1917.

source: Käsitellyistä aiheista tärkeimpiä olivat liikkumiseen, maiden käyttöön, poronhoitoon ja koulunkäyntiin liittyvät kysymykset.
sms: Ǩiõttʼtõllum aaʹššin vääžnʼjummuz leʹjje jååttmõʹšše, määddai âânnmõʹšše, puäʒʒhoiʹddjummša da škoouljååttmõʹšše õhttneei kõõččmõõžž.

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteeʹjj 040 687 3394 tuomas.juuso@samediggi.fi

source: Pia Ruotsala-Kangasniemi Hallintopäällikkö 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi
sms: Pia Ruotsala-Kangasniemi Vaaldâšmjååʹđteeʹjj 10 839 3 106 / 40 726 2 688 pia.ruotsala@samediggi.fi

source: Johanna Alatorvinen Viestintäsihteeri puh. 010 839 3140 / 040 663 4493 johanna.alatorvinen@samediggi.fi
sms: Johanna Alatorvinen Saaǥǥtempiisar teʹl. 10 839 3 140 / 40 663 4 493 johanna.alatorvinen(at)samediggi.fi

source: Linkit:
sms: Liiŋk:

source: Tervehdyksiä saamen kielillä
sms: Tiõrvvʼvuõđ sääʹmǩiõlin

source: Saamelaiskäräjien Flickr-tililtä löydät kuvia mm. Saamelaiskäräjien toiminnasta, jäsenistä ja tapahtumista.
sms: Sääʹmteeʹǧǧ Flickr-tiillâst kaaunak snimldõõǥǥid ouddm. Sääʹmteeʹǧǧ tåimmjummšest, vuäzzlain da šõddmõõžžin.

source: Kuvia voi käyttää tiedonvälitystä palveleviin tarkoituksiin hyviä tapoja noudattaen.
sms: Snimldõõǥǥid vuäitt ââʹnned teâđvääʹltem kääzzkõʹstti miârktõõzzid pueʹrr naaʹlid jääʹǩǩteeʹl.

source: Merkitsethän kuvan lähteen ja kuvaajan nimen.
sms: Meärkak tâma snimldõõǥǥ aalǥ da snimmi nõõm.

source: Lisätietoja Saamelaiskäräjistä:
sms: Lââʹssteâđ Sääʹmteeʹǧǧest:

source: Saamelaiskäräjät on saamelaisten edustuksellinen itsehallintoelin Suomessa.
sms: Sääʹmteʹǧǧ lij saaʹmi eeʹttkâʹsttmallaš jiijjâsvaaldâšmorgaan Lääʹddjânnmest.

source: Omalla lailla (L974/1995) perustettu Saamelaiskäräjät turvaa toiminnallaan saamelaisen alkuperäiskansakulttuurin säilymisen ja kehittämisen.
sms: Jiijjâs laaʹjjin (L974/1995) vuâđđuum Sääʹmteʹǧǧ tuârvv tåimmjummšin sääʹm alggmeerkulttuur seillmõõžž da ooudâsviikkmõõžž.

source: Saamelaiskäräjät suunnittelee ja toteuttaa saamelaisten kielellistä ja kulttuurista itsehallintoa sekä valvoo ja edistää saamelaisten oikeuksia ja elinoloja.
sms: Sääʹmteʹǧǧ plaanad da teâuddjâtt saaʹmi ǩiõllʼlaž da kulttuursaž jiõččvaaldâšm di vuäpp da veekk ooudâs saaʹmi vuõiggâdvuõđid da jieʹllemåårrmõõžžid.
